{
  "subtitle": "", 
  "description": "10 hal yang harus diketahui setiap orang", 
  "language": "ind_ID", 
  "title": "Menjadi pengguna internet terbaik", 
  "primary_category": "56bd445cea574f238677bbc7fdb66ce0", 
  "created_at": "2016-10-05T04:56:04.757008+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T04:56:04.757202+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sepuluh tips untuk menggunakan internet & media sosial\r\n\r\n1. Menghormati perkataan orang lain di media sosial, bahkan jika Anda tidak setuju.\r\n\r\n2. Jangan berbagi informasi pribadi seperti alamat, nomor telepon atau keterangan bank.\r\n\r\n3. Berhati-hati saat membeli sesuatu secara online - hanya membeli dari situs yang dapat dipercaya.\r\n\r\n4. Hati-hati terhadap semua online gratis - ini bisa saja scam. Hanya menngunduh dari situs-situs web yang dapat dipercaya.\r\n\r\n5. Ingat bahkan download gratis dapat menghabiskan uang Anda karena menggunakan data/airtime.\r\n\r\n6. Anda dapat mengubah pengaturan privasi di platform media sosial Anda untuk membantu mengontrol orang-orang yang melihat informasi dan foto Anda.\r\n\r\n7. Jangan mempercayai semua yang Anda baca di internet untuk pertama kalinya - carilah artikel yang dapat dipercaya lainnya, website atau orang untuk melihat apa yang mereka katakan.\r\n\r\n8. Anda memiliki hak privasi - begitu juga orang lain. Adalah tidak baik masuk ke akun orang lain atau menggunakan ponsel atau profil mereka tanpa izin mereka.\r\n\r\n9. Jangan menyebarkan rumor atau post/share cerita atau foto-foto yang menyakitkan atau memalukan. Sesuatu yang terlihat lucu bisa menyakiti seorang lain.\r\n\r\n10. Berpikir dua kali sebelum Anda mengklik 'send' - terutama jika Anda kesal atau marah. Setelah Anda berbagi foto atau video sulit untuk mengontrol apa yang terjadi dan siapa yang melihatnyat.\r\n\r\nArtikel selanjutnya:", 
  "source": "5597eb703fc649e4901df957db8f60d0", 
  "featured": false, 
  "author_tags": [], 
  "image": "4ba73bfbf2a64429842ad3906f00408c", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "menjadi-pengguna-internet-terbaik", 
  "uuid": "0ec4784de3db4cdca11a021da58443ce"
}