{
  "subtitle": "", 
  "description": "Lakukan tes!", 
  "language": "ind_ID", 
  "title": "Seberapa siap Anda dengan Internet?", 
  "primary_category": "93ef7863db4d4f2498b40f48a541b234", 
  "created_at": "2016-10-05T05:05:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T05:12:38.310924+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Jawab semua pertanyaan dengan Ya atau Tidak - Tandai tanggapan Anda di atas sebuah kertas dan lihat di bagian bawah artikel ini untuk menemukan jawaban yang baik!\r\n\r\n(Pertanyaan 1)\r\n\r\nSeseorang mengolok-olok saya di media sosial, apakah OK menyerang balik? (Jawaban YA atau TIDAK)\r\n\r\n(Pertanyaan 2)\r\n\r\nSaya masuk ke akun teman saya selama hanya 2 menit untuk melihat pesan-pesan mereka, apakah itu OK? (Jawaban YA atau TIDAK)\r\n\r\n(Pertanyaan 3)\r\n\r\nSeseorang posting pesan-pesan yang tidak pantas di media sosial, apakah OK melaporkannya?\r\n\r\n(Jawaban YA atau TIDAK)\r\n\r\n(Pertanyaan 4)\r\n\r\nSaya telah bertemu dengan seseorang di Internet dan ia mengundang saya datang ke tempatnya, apakah OK bagi saya untuk datang? (Jawaban YA atau TIDAK)\r\n\r\n(Pertanyaan 5)\r\n\r\nApakah pesan memenangi uang di internet adalah penipuan?\r\n\r\n(Jawaban YA atau TIDAK)\r\n\r\n(Pertanyaan 6)\r\n\r\nSaya telah menerima pesan dari seseorang yang saya tidak kenal dengan sebuah link, haruskah saya meng-klik link itu untuk mengetahuinya? (Jawaban YA atau TIDAK)\r\n\r\n(Pertanyaan 7)\r\n\r\nApakah OK untuk berbagi kata sandi saya jika itu hanya dengan sahabat saya? (Jawaban YA atau TIDAK)\r\n\r\n(Pertanyaan 8)\r\n\r\nApakah OK untuk menggunakan kembali informasi dari internet untuk proyek sekolah? (Jawaban YA atau TIDAK)\r\n\r\nSeberapa baik Anda melakukan? Temukan sekarang!\r\n\r\nPertanyaan 1) Jawaban TIDAK. Jangan menyebarkan cerita atau mem-post/share kisah atau foto yang menyakitkan atau memalukan bahkan jika seseorang melakukannya pada Anda lebih dahulu. Ini hanya akan membuat situasi lebih buruk. Ingin tahu lebih banyak? Baca: Bagaimana menangani pengganggu?\r\n\r\nPertanyaan 2) Jawaban TIDAK. Anda memiliki hak privasi - dan begitu juga orang lain. Jangan masuk ke akun orang lain atau menggunakan ponsel atau profil mereka tanpa izin. Ingin tahu lebih banyak? Baca: Rahasiakan\r\n\r\nPertanyaan 3) Jawaban adalah YA. Pada banyak platform media sosial Anda dapat melaporkan pos atau foto tertentu jika hal itu bertentangan dengan standar masyarakat dari platform media sosial. Di Facebook ini termasuk intimidasi, kekerasan grafis, spam. Gunakan link \"report\" dekat post atau photo untuk menyampaikan laporan. Ingin tahu lebih banyak? Baca: Foto/konten yang menjengkelkan Anda\r\n\r\nPertanyaan 4) Jawaban TIDAK. Anda harus berhati-hati ketika akan bertemu dengan seseorang untuk pertama kalinya jika Anda bertemu dengan mereka di internet. Selalu memilih tempat umum untuk bertemu (seperti pusat perbelanjaan) dan memberitahu teman atau anggota keluarga tujuan Anda dan dengan siapa Anda bertemu. Bahkan lebih baik jika Anda meminta seorang teman atau anggota keluarga untuk menemani Anda. Ingin tahu lebih banyak? Baca: Apakah pekerjaan yang ditawarkan nyata?\r\n\r\nPertanyaan 5) Jawaban adalah YA. Jika Anda menggunakan internet Anda sangat mungkin mendapatkan email atau pesan teks yang memberitahu Anda bahwa Anda telah memenangi hadiah uang, atau hadiah seperti ponsel atau liburan. Pesan-pesan ini adalah penipuan dan tidak dapat dipercaya. Adalah sangat tidak mungkin Anda memenangi sesuatu jika Anda tidak mengikuti kompetisi. Ingin tahu lebih banyak? Baca: Menerima pesan tentang memenangi uang?\r\n\r\nPertanyaan 6) Jawaban TIDAK. Jangan mengklik link di dalam email dari orang yang Anda tidak kenal. Ingin tahu lebih banyak? Baca: Menerima pesan tentang mendapat hadiah uang?\r\n\r\nPertanyaan 7) Jawaban TIDAK. Anda TIDAK boleh berbagi kata sandi Anda dengan siapa pun. Ingin tahu lebih banyak? Baca: Rahasiakan\r\n\r\nPertanyaan 8) Jawaban adalah YA. Internet memiliki banyak informasi untuk tugas dan proyek. Sebagai praktik terbaik Anda harus memasukkan nama dan rincian dari sumber asli dalam bibiliografi untuk proyek sekolah/universitas. Tetapi itu tidak bagus menggunakan karya orang lain yang Anda temukan di internet dan berpura-pura itu adalah karya Anda sendiri. Ingin tahu lebih banyak? Baca: Menggunakan internet untuk proyek-proyek\r\n\r\nAntara 1- 4 jawaban benar? Itu bagus tetapi tidak terlalu bagus. Anda punya beberapa ruang perbaikan, periksa semua informasi tentang Smart Connect, lakukan tes lagi dan lihat bagaimana Anda melakukan lebih baik kali ini.\r\n\r\nAntara 5 - 7 jawaban benar? Sangat baik, Anda hampir di sana! Baca dengan seksama di mana kesalahan Anda dan ikuti tes lagi!\r\n\r\nSemua 8 jawaban benar? Fantastis, Anda seorang bintang Internet! Beritahu teman-teman Anda dan ajak mereka mengikuti tes. Seberapa siap mereka dengan Internet?\r\n\r\nMengikuti tes kembali:\r\n\r\n", 
  "source": "a26cfa55ab444e139159e2ed0508e650", 
  "featured": false, 
  "author_tags": [], 
  "image": "e353fb076dbe4aaf98c36d57815a26c6", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "seberapa-siap-anda-dengan-internet", 
  "uuid": "649e07b530b54d3598c3be0dbcdd75f4"
}